"menu.help.title" = "租车帮助";
"settings.label.url.1" = "管理预订";
"settings.label.url.2" = "常见问题";
"settings.label.url.3" = "帮助中心";
"bookings.status.confirmed" = "已确认";
"bookings.status.unconfirmed" = "未确认";
"bookings.status.cancelled" = "已取消";
"bookings.title" = "预订";
"bookings.status.reviewpayment" = "查看支付详情";
"bookings.status.completed" = "已完成";
"bookings.sheet.bookingdetails.link" = "查看预订详情";
"bookings.sheet.unconfirmed.info" = "我们的大部分预订都会在 48 小时内确认。";
"bookings.sheet.reviewpayment.info" = "支付失败。前往“管理预订”，查看支付详情。";
"bookings.sheet.managebooking.link" = "管理预订";
"bookings.bookingdetails.status" = "预订状态";
"sale_landing_banner_monetary_tagline" = "立即自 ${x} 起按天预订！";
"sale_landing_banner_percentage_tagline" = "立即预订，可享高达 ${x} 折扣！";
"sale_landing_banner_caption_closed_group" = "特惠";
"sale_landing_banner_caption" = "促销";
"filter.header.eco" = "生态友好型汽车";
"filter.header.mileage" = "里程";
"vehicle.seats.number" = "${x} 座";
"united_sale_landing_banner_monatery_tagline" = "<span>2025 年 12 月 31 日前完成特定租车，即可赚取高达 2,250 里程。受限期适用。</span>";
"menu.alert.title" = "更改设置？";
"menu.alert.body" = "所有有效搜索将被重置。";
"insurance.options.axa.header" = "保险选项";
"insurance.options.axa.limited.body" = "<b>有限保险</b> - 提供<b>最低保险</b>，如果出现事故，您将需要支付最高 ${x} 的不计免赔险（<b>不予退还</b>）。";
"insurance.options.axa.premium.body" = "<b>高端保险</b> - 提供<b>高级保险</b>，如果出现事故，您将获得最高 ${x} 的不计免赔险<b>退款</b>。";
"insurance.limited.caption" = "针对窃盗和车身损坏的最低保险。您需要<b>针对有限保险范围外的任何损坏支付相应费用</b>。";
"insurance.limited.benefit1" = "<b>不计免赔险</b>（不予退还）";
"insurance.limited.benefit2" = "第三方责任险";
"insurance.limited.benefit3" = "故障援助";
"insurance.limited.excess.liable" = "选择有限保险即表示出现事故时，您需要支付最高 ${x} 的不计免赔险，并且不予退款。";
"insurance.limited.included" = "包含";
"insurance.axa.premium.caption" = "为您提供<b>更广的承保范围</b>，包括有限保险所提供的承保。";
"insurance.axa.premium.benefit1" = "最高 <b>100% 不计免赔险（可退还）</b>";
"insurance.axa.premium.benefit2" = "第三方责任险";
"insurance.axa.premium.benefit3" = "故障援助";
"insurance.axa.premium.benefit4" = "挡风玻璃、玻璃和轮胎损坏";
"insurance.axa.premium.benefit5" = "您的个人财物";
"insurance.axa.premium.benefit6" = "车钥匙丢失或损坏";
"insurance.axa.premium.benefit7" = "车顶和底盘损坏";
"insurance.axa.premium.benefit8" = "加错油的费用";
"insurance.axa.premium.benefit9" = "手续费";
"insurance.axa.premium.benefit10" = "多语言索赔支持";
"insurance.axa.premium.terms" = "选择 Premium 保险并继续即表示您确认您已阅读并接受保单条款和条件，并且，基于这些信息，此保单契合您的需求。";
"insurance.priceperday" = "${x}/天";
"insurance.total.price" = "总计：${x}";
"insurance.options.awn.au.header" = "千万不要冒险。投保租车出行保险。";
"insurance.options.awn.au.body" = "<b>Roadtrip 保险</b> - 如果您在驾驶租赁车辆时发生意外，此保险将涵盖您的自付额和个人财产，最高可达 ${x}。";
"insurance.awn.au.title" = "租车出行保险";
"insurance.awn.au.caption" = "为您提供<b>更广的承保范围</b>，包括有限保险所提供的承保。";
"insurance.awn.au.benefit1" = "最高 100% 不计免赔险（可退还）";
"insurance.awn.au.benefit2" = "第三方责任险";
"insurance.awn.au.benefit3" = "您的个人财物";
"insurance.awn.au.benefit4" = "海外医疗费用";
"insurance.awn.au.benefit5" = "车钥匙保额和个人财产";
"insurance.awn.au.benefit6" = "意外死亡";
"insurance.awn.au.benefit7" = "加错油的费用";
"insurance.axa.premium.cancellation.policy" = "提车 24 小时之前可免费取消保险";
"insurance.awn.au.terms" = "选择 Roadtrip 保险并继续即表示您确认您已阅读并接受保单${x}，并且，基于这些信息，此保单契合您的需求。";
"insurance.zero.excess.terms" = "选择零自付附加险并继续即表示您确认您已阅读并接受保单条款和条件，并且，基于这些信息，此保单契合您的需求。";
"insurance.options.awn.au.limited.body" = "<b>有限保险</b> - 保险范围不包含自付额和个人财产。";
"insurance.awn.au.terms.link" = "条款和条件";
"results.filter.all1" = "所有筛选条件";
"results.filter.all2" = "所有筛选条件 (${x})";
"results.summary.title" = "<b>${x}</b> 辆 | 排序方式：<b>${y}</b>";
"Omnibus.Pos.1.Title" = "“推荐”排序顺序如何产生？";
"Omnibus.Pos.2.Title" = "“性价比”是什么意思？";
"Omnibus.Pos.3.Title" = "排序顺序中会考虑哪些可变因素？";
"Omnibus.Pos.4.Title" = "赞助位如何运作？";
"Omnibus.Pos.1.Body" = "“推荐”排序顺序使用多个因素对车辆进行排序，以确保您在搜索结果顶部看到最具“性价比”的车辆。从租车供应商处收到的佣金会影响此排序。";
"Omnibus.Pos.2.Body" = "“性价比”这一术语涉及若干可变因素，这些可变因素会影响客户付款租赁某车辆的可能性。我们 (CarTrawler) 从租车供应商处获得的佣金凸显了我们 (CarTrawler) 在预订中的作用，并影响我们如何确定总体“性价比”。";
"Omnibus.Pos.3.Body" = "在为客户确定最佳“性价比”时，我们的排序顺序会考虑各种可变因素，包括：";
"Omnibus.Pos.4.Body" = "一些旅行合作伙伴与特定的租车供应商建立了合作关系。由于旅行合作伙伴从特定的租车供应商处获得了付款，所以赞助位可能会显示在搜索结果的顶部。客户可在搜索结果顶部突出显示的品牌植入中看到这些赞助位。";
"Omnibus.Pos.3.bullet.1" = "预订日期和搜索位置。";
"Omnibus.Pos.3.bullet.2" = "租赁时长。";
"Omnibus.Pos.3.bullet.3" = "基于 CSAT 分数和 NPS 的租车供应商客户评分。";
"Omnibus.Pos.3.bullet.4" = "与过去租赁相关的客户历史行为，以及相似租车结果的历史价格。";
"Omnibus.Pos.3.bullet.5" = "我们从租车供应商或保险合作伙伴处收到的佣金。";
"Omnibus.Accept.Button.Text" = "明白！";
"Omnibus.Header.Text" = "推荐说明";
"bookings.sheet.remove" = "删除预订";
"bookings.dialog.remove.title" = "是否删除预订？";
"bookings.dialog.remove.text" = "即将从您的预订列表中永久删除此预订。";
"bookings.dialog.remove.text.history" = "此预订和完整的预订历史记录仍可通过我们的客户门户查看。";
"bookings.dialog.remove.CTA" = "删除";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "使用 ${x} 预订";
"payment.options.paypal.banner.text" = "点击下方的“通过 PayPal 预订”后，页面将重定向至 PayPal 网站，您可以在其中登录您的账户并完成支付。您稍后将前往租车预订确认单页面。";
"payment.options.paypal.failed.title" = "${x} 支付失败";
"payment.options.paypal.failed.text" = "很抱歉，我们在处理您的支付时遇到了问题。您的预订未完成，尚未支付费用。请使用以下可用支付方式之一重试。";
"vehicle_fuel_plugin_hybrid" = "插电式混合动力汽车";
"insurance.axa.regulatory.statement.uk" = "CarTrawler 是 Inter Partner Assistance S.A. 的授权代表，Inter Partner Assistance S.A. 由比利时国家银行授权和监管，注册总部地址为 Boulevard du Régent 7, 1000 Brussels, Belgium。经英国审慎监管局授权（交易商监管号 202664）。由金融市场行为监管局监管，并由英国审慎监管局进行有限监管。Inter Partner Assistance S.A. 英国分公司地址为 106-118 Station Road, Redhill, RH1 1PR，Inter Partner Assistance S.A. 隶属于 AXA Group。";
"temp_united_sale_landing_banner_monatery_tagline" = "<span>2025 年 10 月 31 日前完成特定租车，即可赚取高达 2,250 里程。受限期适用。</span>";
"temp_united_sale_landing_banner_percentage_tagline" = "<span>2025 年 10 月 31 日</span>前完成特定租车，即可赚取高达 2,250 里程。受限期适用。";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Type 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Type 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "未指定";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "墙壁式插座";
"VehicleList.Map.BottomSheet.ChargeType" = "充电类型";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "24 小时开放";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "停用";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "慢";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "较快";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "快";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "超快";
"view_voucher" = "查看凭证";
"VehicleList.Chip.EVLongRange.Text" = "长续航电动汽车";
"VehicleDetails.EVLongRange.Description" = "长续航电动汽车：这款汽车单次充电可行驶超过 ${x}";
"VehicleDetails.EcoFriendlyUpsell.Header" = "生态友好型备选方案";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "长续航电动汽车";
"landing.countdowntimer.salename" = "促销";
"landing.countdowntimer.presale" = "${x} 距开始还有";
"landing.countdowntimer.duringsale" = "${x} 距结束还有";
"Driver.Details.Marketing.Consent.Text" = "直接从您的收件箱获取专属租车优惠和其他重要信息。";
"Driver.Details.Marketing.Consent.Policy" = "查看我们的 ${x} 了解更多详情。";
"abandonment.deeplink.total" = "总计";
"abandonment.deeplink.day" = "日";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "EV 友好型地点";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "更适合都市驾驶";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "轻松驾驶";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "担心燃料费用？";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "租赁的 EV 比您想象中跑得更远 ";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "您的提车地点为租赁电动汽车 (EV) 提供卓越的充电服务";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "驾驶电动汽车 (EV) 就像驾驶自动档汽车一样。它更加安静，并且不会排放二氧化碳";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "电动汽车 (EV) 的充电费用远低于为相似大小的汽油车或柴油车加油的费用。为您的行程最高节省 50% 的费用";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "电动汽车 (EV) 在走走停停的都市交通中更加高效";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "租赁的长续航电动汽车 (EV) 单次充电可以续航 400 公里。欧洲 80% 的行车路程低于 50 公里。";
"insurance.axa.premium.uk.cancellation.policy" = "提车之前可随时免费取消";
"landing.mosaic.title" = "我们对绿色出行的承诺";
"landing.mosaic.tile1.title" = "EV 须知";
"landing.mosaic.tile1.body" = "租赁电动汽车的须知事项";
"landing.mosaic.tile1.ctaText" = "<u>了解更多</u>";
"landing.mosaic.tile2.title" = "EV 充电须知";
"landing.mosaic.tile2.body" = "EV 充电指南";
"landing.mosaic.tile2.ctaText" = "<u>了解更多</u>";
"landing.mosaic.tile3.body" = "租赁 EV 时要弄清的重要问题";
"landing.mosaic.tile3.ctaText" = "<u>了解更多</u>";
"landing.countdowntimer.days" = "天";
"landing.countdowntimer.hours" = "小时";
"landing.countdowntimer.minutes" = "分钟";
"landing.countdowntimer.seconds" = "秒";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} 机场 - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} 位置 (${y})";
"results.filter.all3" = "筛选 (${x})";
"VehicleList.Header.Filter" = "筛选";
"VehicleList.Header.Filter.Selected" = "筛选 (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "价格自 ${y} 起，持续 ${X} 天";
"LoyaltyNumber" = "会员号（选填）";
"Payment.256.Encrypted" = "所有支付交易均采用 256 字节 SSL 加密";
"Insurance.Applicable.Taxes" = "包括所有适用的税费";
"BookingError.Insurance" = "很抱歉，我们在处理您的预订时发生了技术问题。您的租车预订已成功，但购买保险时出现问题。您可在“管理我的预订”部分重试，详情请参见您的确认电子邮件。";
"Payment.Exchange.Currency.Message" = "请注意，今日的应付金额将按照今日的汇率 (${x} = ${y}) 采用 ${z} 计算。";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "其他";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "总计 ${x}";
"settings.label.url.4" = "隐私政策";
"Price.Summary.Included.Charges" = "包括费用";
"VehicleList.Map.BottomSheet.SupplierInfo" = "租车供应商信息";
"VehicleList.Map.BottomSheet.SupplierDistance" = "距离为 ${x}${y}";
"VehicleList.Map.BottomSheet.SupplierHours" = "营业时间";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "未营业";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "星期一";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "星期二";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "星期三";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "星期四";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "星期五";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "星期六";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "星期天";
"Add.Booking.Title" = "抱歉，我们无法找到符合您搜索条件的任何结果。";
"Add.Booking.Form.Error" = "抱歉，我们无法找到符合您搜索条件的任何结果。";
"Add.Booking.Heading" = "添加预订";
"Add.Booking.Form.BookingId.Error" = "无效号码";
"please.try.again" = "请重试。";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "提车之前可随时免费取消保险";
"Insurance.XC.Subtitle.eDo" = "高端保险提供卓越的保障，其保单限额经过提额，最高可达 ${policy.limit}，同时还提供更高的子限额，涵盖最重要的事项。专为 Prime 会员提供。";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "提车时间 24 小时前可免费取消";
"insurance.xc.simple.api.main.more.info.button" = "更多信息";
"Insurance.XC.USP.ThirdParty" = "第三方责任险";
"insurance.xc.simple.api.main.link.terms.text" = "条款和条件";
"Insurance.xc.pricing.terms" = "包括所有适用的税费";
"Insurance.XC.USP.LatePickUp" = "因航班延误导致延迟提车";
"Insurance.XC.Pill.Free.Cancellation.UK" = "提车时间 24 小时前可免费取消";
"insurance.xc.simple.api.main.premium.cta" = "选择高端保险并继续";
"Insurance.XC.USP.Windscreen" = "挡风玻璃、玻璃和轮胎损坏";
"Insurance.XC.USP.Misfueling" = "加错油的费用";
"Insurance.XC.USP.BreakdownAssistance" = "故障援助";
"Insurance.XC.USP.ClaimSupport" = "多语言索赔支持";
"Insurance.XC.USP.TravelExpenses" = "出行费用";
"Insurance.XC.Subtitle" = "购买补充保险，您将获得最高 ${x} 的不计免赔险退款，避免发生事故时出现自掏腰包的情况。";
"Insurance.XC.Premium.Disclaimer.Proceed" = "选择高端保险并继续即表示您确认自己已阅读并接受保险${x}和 ${y}，并且，基于这些信息，此保单契合您的需求。";
"Insurance.XC.Title" = "高端保险";
"Insurance.XC.USP.RefundableExcess.Alt" = "最高 <span>100% 可退款自付额</span>";
"CannotProcessReservation" = "出现意外  错误。未创建预订，也未向您收取费用。请重新搜索并重试。";
"insurance.options.xc.header" = "保险选项";
"insurance.options.xc.premium.body" = "<b>高端保险</b> - 提供<b>高级保险</b>，如果出现事故，您将获得最高 ${x} 的不计免赔险<b>退款</b>。";
"top.up.your.protection" = "补充保险";
"insurance.options.xc.limited.body" = "<b>有限保险</b> - 提供<b>最低保险</b>，如果出现事故，您将需要支付最高 ${x} 的不计免赔险（<b>不予退还</b>）。";
"title_calendar" = "日期选择器";
"title_conditions" = "条款和条件";
"title_details" = "汽车详情";
"title_details_supplier" = "评级";
"title_details_vehicle" = "包含";
"title_extras_insurance" = "附加选项和保险";
"title_filters" = "过滤条件";
"title_insurance" = "保险";
"title_locations" = "地点";
"title_payment" = "支付";
"title_results" = "结果";
"title_search_ground" = "寻找地面接送";
"title_search_rental" = "汽车租赁 ";
"title_settings" = "设置";
"title_summary" = "支付摘要";
"title_user" = "主驾驶员详情";
"title_extras" = "额外服务";
"CTA_add" = "添加到预订";
"CTA_search" = "开始搜车";
"CTA_save" = "保存设置";
"CTA_continue" = "继续";
"CTA_with_insurance" = "继续，购买保险";
"CTA_no_insurance" = "继续，不购买保险";
"CTA_to_homepage" = "返回主页";
"CTA_book" = "立即预订";
"CTA_close" = "关闭";
"CTA_cancel" = "取消";
"CTA_done" = "已完成";
"search_pickup_location_text" = "取车地点";
"search_pickup_location_hint" = "输入机场、城市或车站名称";
"search_return_location_text" = "输入还车地点";
"search_return_location_hint" = "输入机场、城市或车站名称";
"search_return_location_button" = "在相同地点还车";
"search_driver_age" = "驾驶员年龄 25-70 岁";
"search_driver_age_hint" = "驾驶员年龄";
"search_select_dates" = "日期";
"search_select_dates_hint" = "选择日期";
"search_pickup_time_text" = "取车时间";
"search_return_time_text" = "还车时间";
"search_locations_placeholder" = "输入地点";
"calendar_summary_dropoff" = "还车日期";
"calendar_summary_pickup" = "提车日期";
"calendar_summary_title" = "选择日期";
"calendar_select_date" = "选择日期";
"calendar_select_dates" = "选择日期";
"calendar_pickup_date" = "提车日期";
"calendar_return_date" = "返程日期";
"calendar_continue" = "继续";
"calendar_sun" = "周日";
"calendar_mon" = "周一";
"calendar_tue" = "周二";
"calendar_wed" = "周三";
"calendar_thu" = "周四";
"calendar_fri" = "周五";
"calendar_sat" = "周六";
"locations_results_airports" = "机场";
"locations_results_others" = "其他地点";
"settings_country_title" = "国家/地区";
"settings_currency_title" = "货币：";
"settings_select_country" = "选择国家/地区";
"settings_select_currency" = "选择币种";
"settings_select_languages" = "选择语言";
"results_sort" = "排序";
"results_filter" = "筛选";
"vehicle_orsimilar" = "或类似";
"vehicle_passenger" = "乘客";
"vehicle_passengers" = "乘客";
"vehicle_bag" = "行李";
"vehicle_bags" = "行李";
"vehicle_door" = "车门";
"vehicle_doors" = "个门";
"vehicle_duration_1" = "价格";
"vehicle_duration_2" = "日";
"vehicle_duration_3" = "天数";
"vehicle_total_price" = "总价";
"vehicle_best_seller" = "畅销车型";
"vehicle_great_value" = "物有所值";
"vehicle_provided" = "提供方";
"vehicle_air_conditioning" = "空调";
"vehicle_fuel_policy" = "燃油政策";
"vehicle_supplier_address" = "供应商地址";
"vehicle_suppliers_address_detail" = "供应商地址为：";
"vehicle_pickup_location" = "取车地点";
"vehicle_vehicle_inclusion" = "此项目已包含在车辆价格中";
"rental_sort_title" = "结果排序方式";
"rental_sort_price" = "价格";
"rental_sort_rating" = "评级";
"rental_sort_recommended" = "推荐";
"filter_package" = "套餐";
"filter_carsize" = "车型";
"filter_supplier" = "租车供应商";
"filter_rating" = "评级";
"filter_fuel" = "燃油政策";
"filter_carfuel" = "燃油类型";
"filter_carspec" = "汽车规格";
"filter_transmission" = "换档";
"filter_specialoffers" = "特别优惠";
"filter_transfertype" = "接送服务类型";
"filter_transfertime" = "旅行时间";
"filter_reset" = "重置";
"vehicle_type_cargovan" = "厢式货车";
"vehicle_type_compact" = "紧凑型轿车";
"vehicle_type_compact_elite" = "小型Elite";
"vehicle_type_economy" = "经济型轿车";
"vehicle_type_economy_elite" = "经济型Elite";
"vehicle_type_estate" = "旅行轿车";
"vehicle_type_exotic" = "超级跑车";
"vehicle_type_exotic_SUV" = "超级 SUV 越野车";
"vehicle_type_fifteen_passenger_van" = "15座客车";
"vehicle_type_five_seat_carrier" = "5座厢型车";
"vehicle_type_four_wheel_drive" = "四轮驱动";
"vehicle_type_fullsize" = "大型";
"vehicle_type_fullsize_elite" = "大型Elite";
"vehicle_type_intermediate" = "中级";
"vehicle_type_intermediate_elite" = "中级Elite";
"vehicle_type_large_SUV" = "大型 SUV 越野车";
"vehicle_type_large_truck" = "大型卡车";
"vehicle_type_luxury" = "豪华";
"vehicle_type_luxury_elite" = "豪华型Elite";
"vehicle_type_medium_SUV" = "中型 SUV 越野车";
"vehicle_type_midsize" = "中型";
"vehicle_type_mini" = "迷你轿车";
"vehicle_type_mini_elite" = "迷你型Elite";
"vehicle_type_minivan" = "小型MVP";
"vehicle_type_moped" = "轻便摩托车";
"vehicle_type_moving_van" = "搬运货车";
"vehicle_type_nine_seat_carrier" = "9座厢型车";
"vehicle_type_oversize" = "超大型";
"vehicle_type_premium" = "高端";
"vehicle_type_premium_elite" = "高端Elite";
"vehicle_type_regular" = "常规型";
"vehicle_type_seven_seat_carrier" = "7座厢型车";
"vehicle_type_small_SUV" = "小型 SUV 越野车";
"vehicle_type_small_medium_truck" = "小型/中型卡车";
"vehicle_type_special" = "专用型";
"vehicle_type_standard" = "标准";
"vehicle_type_standard_elite" = "标准Elite";
"vehicle_type_stretch" = "加长型";
"vehicle_type_subcompact" = "超小型车";
"vehicle_type_twelve_foot_truck" = "12英尺卡车";
"vehicle_type_twelve_passenger_van" = "12座客车";
"vehicle_type_twenty_foot_truck" = "20英尺卡车";
"vehicle_type_twenty_four_foot_truck" = "24英尺卡车";
"vehicle_type_twenty_six_foot_truck" = "26英尺卡车";
"vehicle_type_unique" = "独特型";
"vehicle_type_vehicle_size_SUV" = "汽车大小：SUV 越野车";
"vehicle_type_other" = "其他";
"vehicle_fuel_petrol" = "汽油车";
"vehicle_fuel_diesel" = "柴油车";
"vehicle_transmission_auto" = "自动挡";
"vehicle_transmission_manual" = "手动档";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "相同费用-相同费用";
"vehicle_fuel_policy_type_FULLFULL" = "满油取还";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "提车时油箱空，还车时油箱空";
"vehicle_fuel_policy_type_FULLEMPTY" = "预购";
"vehicle_fuel_policy_type_HALFEMPTY" = "提车时油箱半满，还车时油箱空";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "取车时四分之一满，还车时空。";
"vehicle_fuel_policy_type_HALFHALF" = "去回半满";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "去回 1/4 满";
"vehicle_fuel_policy_type_UNKNOWN" = "未知";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "预购燃油，可退款";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "燃油：在租车柜台选择";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "燃油费：不包含";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "燃油费：包含";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "充好电，避免额外费用。提车时，租车供应商将向您提供已充入特定电量的汽车。您有责任保证还车时汽车的电量与提车时相当。";
"vehicle_fuel_policy_desc_FULLFULL" = "这是最佳燃油选项。您的轿车配备了满箱燃油。只需在还车时加满油箱，避免支付任何加油费用。";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "您的轿车配备了足够的燃油，可供您前往最近的加油站。还车时，轿车油箱内不应留有燃油，因为如有任何未使用燃油，此部分的费用不予退还。";
"vehicle_fuel_policy_desc_FULLEMPTY" = "您的轿车配备了满箱燃油，但您需在服务租车柜台支付燃油费。还车时，轿车油箱内不应留有燃油，因为如有任何未使用燃油，此部分的费用不予退还。";
"vehicle_fuel_policy_desc_HALFEMPTY" = "您在取车时的油箱是半满的。您需在服务租车柜台支付燃油费。这些燃油可任您使用，并且在还车前不必加油。";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "您在取车时的油箱是 1/4 满的。您需在服务租车柜台支付燃油费。这些燃油可任您使用，并且在还车前不必加油。";
"vehicle_fuel_policy_desc_HALFHALF" = "您的轿车配备了半箱燃油。还车时将油加到半满，即可避免支付任何加油费用。还车时将油加到半满以上，您不会获得任何额外的退款。";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "您的轿车配备了 1/4 满的燃油。还车时将油加到 1/4 满，即可避免支付任何加油费用。还车时将油加到 1/4 满以上，您也不会获得任何额外的退款。";
"vehicle_fuel_policy_desc_UNKNOWN" = "参阅重要信息";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "您的轿车配备了满箱燃油。您需在服务租车柜台支付燃油费，以及不予退还的手续费。还车时，如有任何未使用的燃油，您将获得此部分的退款。";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "您在取车时的油箱是满的。您可选择在租车柜台提前支付油费（预付），也可以在还车之前加油（恢复满油状态）。不论您选择哪一种方式，请务必告知租车供应商您所选择的燃料政策。";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "燃油费不包含在价格内。在司机送您下车前，您需付费重新加满油箱。";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "所有燃油费均包含在内。您无需支付任何额外加油费。";
"vehicle_pickup_type" = "提车类型";
"vehicle_pickup_location_VWF_1.VWF.X" = "航站楼";
"vehicle_pickup_location_VWF_2.VWF.X" = "在机场";
"vehicle_pickup_location_VWF_3.VWF.X" = "航站楼";
"vehicle_pickup_location_VWF_4.VWF.X" = "火车站";
"vehicle_pickup_location_VWF_5.VWF.X" = "酒店送车";
"vehicle_pickup_location_VWF_6.VWF.X" = "汽车经销商";
"vehicle_pickup_location_VWF_7.VWF.X" = "市中心/市区";
"vehicle_pickup_location_VWF_8.VWF.X" = "城市中心以东";
"vehicle_pickup_location_VWF_9.VWF.X" = "城市中心以南";
"vehicle_pickup_location_VWF_10.VWF.X" = "城市中心以西";
"vehicle_pickup_location_VWF_11.VWF.X" = "城市中心以北";
"vehicle_pickup_location_VWF_12.VWF.X" = "渡口/码头";
"vehicle_pickup_location_VWF_13.VWF.X" = "酒店附近";
"vehicle_pickup_details_VWF_1.VWF.X" = "这是最便利的提车选项。服务租车柜台位于航站楼内。";
"vehicle_pickup_details_VWF_2.VWF.X" = "服务租车柜台的地理位置十分便利，就位于机场区地面层。";
"vehicle_pickup_details_VWF_4.VWF.X" = "这是接待服务。您的驾驶员将等候您的到达。请向我们提供您的航班号，以便于驾驶员追踪您的航班延误信息。";
"vehicle_pickup_details_VWF_5.VWF.X" = "您可在酒店前台提车。";
"vehicle_pickup_details_VWF_6.VWF.X" = "这是接待服务。您的驾驶员将等候您的到达。请向我们提供您的航班号，以便于驾驶员追踪您的航班延误信息。";
"vehicle_pickup_type_VLI_1.VLI.X" = "航站楼";
"vehicle_pickup_type_VLI_2.VLI.X" = "终点站和往返交通车";
"vehicle_pickup_type_VLI_3.VLI.X" = "免费摆渡车";
"vehicle_pickup_type_VLI_4.VLI.X" = "人工接送";
"vehicle_pickup_type_VLI_6.VLI.X" = "个人司机";
"vehicle_pickup_at_airport" = "在机场";
"vehicle_pickup_unknown" = "未知";
"included_title" = "所含免费项目：";
"included_cancel" = "取消";
"included_amend" = "免费修改";
"included_thirdparty" = "第三方责任险";
"included_theft" = "窃盗险";
"included_collision" = "碰撞损坏免责险";
"included_terms" = "条款和条件";
"supplier_reviews" = "评价";
"supplier_car" = "汽车清洁";
"supplier_desk" = "租车供应商租车柜台服务";
"supplier_pickup" = "汽车租赁提车流程";
"supplier_dropoff" = "汽车租赁还车流程";
"supplier_price" = "总额";
"supplier_waiting" = "等候时间";
"supplier_below_average" = "低于平均水平";
"supplier_good" = "良好";
"supplier_excellent" = "优异";
"supplier_rating_detail" = "客户对该汽车租赁公司的评分为";
"extras_equipment_aircon" = "空调";
"extras_equipment_gps" = "GPS 导航";
"extras_back" = "返回";
"extras_conditions" = "请注意，您将在租车柜台支付附加选项费用。我们努力为客户确保享受所有附加选项服务，但无法始终保证供应情况。";
"extras_per_day" = "每天";
"extras_placeholder" = "由全球保险和资产管理领导者 Axa 提供。";
"insurance_summary_replace_src" = "勾选下列方框";
"insurance_summary_replace_val" = "选择以继续购买保险";
"insurance_summary_title" = "购买全额保险的原因";
"insurance_list_1_title" = "物有所值";
"insurance_list_1_body" = "消除最高 ${x} 的潜在赔偿责任，每天仅需 ${w}";
"insurance_list_2_title" = "最佳保护";
"insurance_list_2_body" = "若轿车受损或被盗，您就需要自付赔偿费用，而该险种可将相关费用全额退还给您。";
"insurance_list_3_title" = "放心无忧";
"insurance_list_3_body" = "发生事故后，我们会全额赔付自付费用。";
"insurance_conditions" = "请查看 ${x} 了解全部详情。";
"insurance_provider" = "由全球保险和资产管理领导者 Axa 提供";
"insurance_policy" = "本保险由 INTER PARTNER ASSISTANCE SA 承保，该公司隶属 AXA Assistance Group，其地址为 Avenue Louise 166, 1050 Brussels, Belgium。";
"user_name_hint" = "姓名";
"user_firstname_hint" = "名字";
"user_surname_hint" = "姓氏";
"user_email_hint" = "电子邮箱";
"user_email2_hint" = "确认电子邮件";
"user_phone_hint" = "电话";
"user_address_hint" = "地址";
"user_address_line1_hint" = "地址行 1";
"user_address_line2_hint" = "地址行 2";
"user_city_hint" = "城市";
"user_postcode_hint" = "邮政编码";
"user_flight_hint" = "航班号（重要）";
"user_country_hint" = "国家/地区";
"summary_desk" = "在租车柜台付款";
"summary_now" = "现在支付";
"summary_rental" = "汽车租赁 ";
"summary_ground" = "出行";
"summary_total" = "总计";
"summary_pickup" = "接客处";
"summary_dropoff" = "落客处";
"summary_lead_driver" = "主驾驶员详情";
"summary_vehicle" = "车辆摘要";
"summary_payment" = "支付摘要";
"summary_damage_refund" = "损坏退款保险";
"summary_booking_fee" = "预订费";
"payment_text_1" = "请点击“立即预订”完成您的预订并接受“${x}”";
"payment_text_2" = "条款和条件";
"receipt_email_text" = "我们已经将确认电子邮件发送至 ${x}。此电子邮件可能需要 15 分钟才能送达。提车前，请查看您的代金券。";
"receipt_scroll" = "滚动以查看摘要";
"receipt_success" = "您的预订已成功。";
"receipt_summary_car" = "车辆信息";
"receipt_summary_driver" = "主驾驶员详情";
"receipt_summary_dropoff" = "还车";
"receipt_summary_pickup" = "提车";
"receipt_title" = "恭喜！";
"receipt_your_reference" = "您的预订参考号：";
"general_form_empty" = "请在此字段中填写";
"results_empty" = "无结果";
"error_widget_no_cars" = "无法找到该地点的汽车";
"error_payment_general" = "付款时遇到错误";
"error_requestor_missing" = "未提供请求者 ID";
"error_payment_no_internet1" = "无互联网连接";
"error_payment_no_internet2" = "要完成预订，您将需要互联网连接";
"error_payment_loading1" = "抱歉";
"error_payment_loading2" = "加载付款屏幕时遇到问题";
"error_ok" = "确定";
"error_no_booking_ref" = "无预订参考号";
"error_no_insurance_available" = "无可用保险";
"booking_reference_prefix" = "预订参考号";
"title_booking_manager" = "即将到来的预订";
"settings_language_header" = "语言";
"interstitial_header" = "正在为您搜索最适合的汽车";
"interstitial_subheader" = "和最适合的价格";
"mins_placeholder" = "分钟";
"summary_deposit" = "汽车租赁押金";
"confirmation_loading_header" = "我们正在为您处理您的付款";
"confirmation_loading_subheader" = "最多需要 30 分钟，请稍候";
"address_details_title" = "地址详情";
"add_extras_title" = "选择增值服务";
"insurance_upgrade" = "添加保险";
"insurance_added" = "已添加";
"car_rental_total" = "汽车租赁总计";
"vehicle_features" = "特色";
"vehicle_features_title" = "其他车辆功能";
"free_cancellation_detail" = "好消息！您的预订可享免费取消和修改。";
"free_cancellation_title" = "好消息！";
"free_cancellation_point1" = "提车前 24 小时之前可免费取消";
"free_cancellation_point2" = "通过在线、应用内或电话方式修改预订不收取费用。";
"vehicle_mileage_title" = "里程限额:";
"vehicle_mileage_618_VCP_X" = "有限里程";
"vehicle_mileage_618_VCP_X_desc" = "该价格包含${z} ${x} ${y} 的平均行车距离。超出的行车距离可能产生额外费用。";
"vehicle_mileage_609_VCP_X" = "无限里程";
"vehicle_mileage_609_VCP_X_desc" = "租赁期间，对您使用该车驾驶的距离没有限制";
"vehicle_insurance_title" = "保险";
"vehicle_insurance_title_description" = "有限保险";
"insurance_upgrade_title" = "升级保险";
"insurance_upgrade_subtitle" = "车辆碰撞险补充保障";
"insurance_more" = "更多详情";
"insurance_per_day" = "每天";
"insurance_total" = "总计";
"insurance_detail_title" = "车辆碰撞险补充保障";
"insurance_more_details_title1" = "将赔偿责任从 ${x} 减少到 ${y}";
"insurance_more_details_insurance_main_text" = "租车供应商可能要求您为您的旅行存入押金或购买超额保险。该损坏退款保险应涵盖您的不计免赔险要求，故请在购买其他保险前查看现有条款和条件。若车辆受损或被盗，租车供应商将会扣除不计免赔险来弥补损失，而您会在事后通过损坏退款保险获得全额赔款。";
"vehicle_other" = "其他车辆";
"insurance_more_details_title2" = "为哪些项目购买了保险";
"insurance_more_details_point1" = "全车损坏和被盗不计免赔险退款";
"insurance_more_details_point2" = "轮胎、车窗、后视镜和车轮";
"insurance_more_details_point3" = "车顶、底盘和加错油";
"insurance_more_details_point4" = "管理费";
"insurance_more_details_point5" = "主要保险和个人财产";
"insurance_terms_conditions" = "条款和条件";
"CTA_add_to_flight" = "添加到航班";
"CTA_edit" = "编辑";
"payment_name" = "姓名";
"payment_card" = "卡号";
"payment_expiry" = "月/年";
"payment_cvc" = "CVC 编号";
"payment_summary_pay_nothing_desk" = "在柜台不支付任何费用";
"extras_title" = "选择增值服务";
"extras_all" = "查看全部";
"merchandising_business" = "商务旅客";
"merchandising_city_break" = "城市度假";
"merchandising_family_size" = "家庭人数";
"merchandising_best_seller" = "畅销车型";
"merchandising_great_value" = "物有所值";
"merchandising_quickest_queue" = "排队时间最短";
"merchandising_recommended" = "推荐";
"merchandising_upgrade_to" = "升级至";
"merchandising_on_budget" = "经济车型";
"merchandising_best_reviewed" = "口碑最高";
"payment_free" = "所含免费项目";
"feature_usb" = "USB 连接";
"feature_bluetooth" = "蓝牙";
"feature_gps" = "GPS 导航";
"feature_title" = "其他车辆功能";
"feature_german_model" = "德国型号";
"feature_front_demister" = "前除雾器";
"feature_parking_sensors" = "停车传感器";
"feature_fuel_economy" = "燃油良好";
"extra_per_rental" = "单次租赁";
"mileage_allowance" = "里程";
"mileage_unlimited" = "无限";
"mileage_limited" = "有限";
"insurance_basic" = "保险:";
"insurance_basic_detail" = "有限保险";
"CTA_add_vehicle_basket" = "加入购物车";
"all_extras_paid" = "所有附加选项在提车时支付";
"payment_secure_text" = "100% 安全";
"payment_cardnumber" = "卡号";
"payment_cvv" = "CVV";
"extras_included_for_free" = "所含免费项目：";
"extras_101.EQP" = "额外驾驶员";
"extras_7" = "适合 9 个月以下或  9 公斤 （20 磅）以下的婴儿使用。";
"extras_9" = "适合 4 岁及以上或 18-45 公斤（40-100 磅）的儿童使用。";
"extras_8" = "适合 9 个月至 4 岁或 8-18 公斤 （20-40 磅）的儿童使用。";
"extras_13" = "卫星导航系统。";
"extras_3" = "增加车辆的储物空间。";
"extras_34" = "带 GPS 定位功能的移动电话。";
"extras_4" = "滑雪用品架。";
"extras_10" = "推荐在冬天驾驶条件下租用。";
"extras_52" = "在高速公路上驾驶时可使用电子付费车道。";
"extras_55" = "可供笔记本电脑、智能手机、平板电脑及其他支持 Wi-Fi 的设备接入的无线互联网。";
"extras_30" = "内含冬季驾驶时所必需的设备。";
"extras_14" = "推荐在冬天驾驶条件下租用。";
"Message.FreeCancellation.7days" = "预订后 7 天内可免费取消！";
"extras_102.EQP" = "卫星导航系统。";
"overall_rating" = "评级";
"payment_invalid_card_number" = "无效号码";
"payment_invalid_expiry_date" = "无效日期";
"payment_invalid_cvc_number" = "必须为 3 或 4 位";
"search_title" = "搜索";
"search_compare_deals" = "进行比较，发现<b>最超值</b>的租车优惠";
"whats_your_pickup_location" = "您的提车地点位于何处？";
"whats_your_dropoff_location" = "您的还车地点是哪里？";
"view_your_next_trip" = "查看下一次旅程！";
"book_another_car" = "或预订另一辆车";
"why_book_with_us" = "为什么通过我们预定";
"free_cancellation_and_amendments" = "免费取消和修改";
"free_cancellation_amendments_detail" = "最晚提车前 24 小时之前可免费取消。如需更改租车预订，不收取任何手续费。";
"phone_support" = "24/7 全天候电话支持";
"phone_support_detail" = "我们的团队 24/7 全天候为您提供服务";
"airports_city_locations" = "30,000 个机场和城市服务点";
"airports_city_locations_detail" = "对 1,700 多家租车供应商进行比较，甄选最佳价格，畅享丰富优惠！";
"no_hidden_costs" = "无隐性收费";
"no_hidden_costs_detail" = "预订汽车租赁前，我们将对所有附加费用进行说明。关于包含内容的更多详细信息？ 请查看任意车辆的条款与条件。";
"damage_theft_protection" = "损坏险和盗窃险";
"damage_theft_protection_detail" = "租金包括碰撞损坏免责险以及窃盗险。";
"vehicles" = "车辆";
"apply" = "应用";
"select_all" = "全选";
"perfect_car" = "我们为您搜索最适合的汽车";
"free_cancellation" = "免费";
"cancellation_amendments" = "取消和修改";
"included_important" = "重要";
"customer_ratings" = "根据 %@ 客户评级";
"more_features" = "更多功能";
"continue_to_payment" = "继续付款";
"car_rental" = "汽车租赁";
"toast_extras" = "总价中包括额外服务费用，但额外服务费用将在您提车时支付。";
"booking_delay" = "这可能需要 30 秒";
"booking_please_sit_tight" = "请稍等";
"booking_secure_payment" = "安全支付";
"booking_pay" = "付款";
"booking_manage_your_booking" = "管理您的预订";
"booking_card_title" = "旅行至";
"booking_button_title" = "查看预订";
"booking_list_title" = "查看下一次旅程？";
"payment_title_header" = "核对";
"payment_pay_at_pickup_title" = "提车时支付";
"payment_pay_at_desk_title" = "租车柜台应付";
"summary_extras_cell_title" = "请注意，您将在提车时使用当地货币支付以下费用：";
"summary_car_hire_title" = "租车费";
"booking_summary_title" = "预订参考号";
"payment_summary_title" = "价格摘要";
"user_phone_prefix_hint" = "前缀";
"car_rental_subscribe" = "是，我想通过电子邮件接收专属优惠信息。任何时候均可取消订阅。";
"secure_payment_header" = "安全支付";
"secure_payment_text" = "所有支付交易均采用 128 字节 SSL 加密";
"payment_conditions_1" = "请点击“支付”完成您的预订并接受“${x}”和“${y}”";
"payment_conditions_2" = "租赁条件";
"splash_navigation_title" = "租车";
"summary_pay_total" = "支付 %@";
"deselect_all" = "取消全选";
"free_cancellation_and_amendments_banner" = "<b>免费</b>取消和修改";
"settings_currency_updated" = "货币已更新";
"booking_not_included" = "不包含";
"vehicle_type_convertible" = "敞篷车";
"loyalty_scheme_title" = "WestJet 奖励";
"loyalty_scheme_label" = "WestJet 奖励编号";
"loyalty_scheme_intro" = "WestJet 奖励会员可赚取 1% 的 WestJet 航空币返点。WestJet 航空币在您租车的税前和花费支出基础上进行奖励。";
"loyalty_scheme_notes" = "WestJet 航空币仅发放给主驾驶员。  请提供主驾驶员的 WestJet 奖励编号。";
"loyalty_scheme_confirm" = "该会员将是此次汽车租赁的主驾驶员，对于租赁费用的税前、收费和附加费用，将赢取 WestJet 航空币。";
"Free.LimitedDamageProtection" = "有限损坏险";
"Free.LimitedTheftProtection" = "有限盗窃险";
"Insurance.Excess.Liability" = "最高 ${x} 的不计免赔险责任";
"Insurance.Basic.Cover.Incl" = "有限保险（已包括在内）:";
"Insurance.Insurance.Explained" = "保险说明";
"Basic.Intro" = "供应商提供的有限保险涵盖第三方责任险。还涵盖有限的损坏险和盗窃险。基本保险可涵盖大部分的费用，但您需支付最高 3000 欧元的不计免赔险。您提车时需使用信用卡支付一笔押金。如果车辆受损或被盗，供应商将从您的押金中扣除费用。";
"Insurance.Premium.Cover" = "保险";
"Premium.Intro" = "选择高端保险，您可享受租车供应商提供的有限保险利益（包括第三方责任险）加上押金保险。如果车辆受损或被盗，租车供应商会扣除不计免赔险来弥补损失，不过您可在事后根据保单利益表所载之最大限额来获取赔款（请参阅下方链接）。有关索赔的详细信息将随确认电子邮件一并发送给您。";
"Premium.Tyres.Benefit" = "高端保险涵盖轮胎没气、轮胎更换、后视镜损坏和车轮。";
"Premium.Key.Benefit" = "如果钥匙和个人财产从您的车里被盗，此保险还涵盖更换丢失的钥匙和个人财产。";
"Premium_TC" = "保险条款和条件";
"Insurance.Got.It" = "明白！";
"Damage.Protection" = "损坏险";
"Free.TheftProtection" = "窃盗险";
"Insurance.Checklist.ExcessRefund" = "退还任何已支付的不计免赔险";
"AddPremium" = "添加高端保险";
"NoThanks" = "不，谢谢";
"Daily_price_Per_day" = "/天";
"Insurance.Info.Subtitle1" = "挑选您的汽车";
"Insurance.Info.Subtitle2" = "退还您的汽车";
"Insurance.Info.Text.2" = "租车供应商可能要求您在柜台为您的旅行购买不计免赔险。如果您添加了损坏退款保险（已含该险种），则您无需购买此保险项。";
"Insurance.Info.Text.3" = "押金将放入您的信用卡以在损失或被盗时涵盖超额损失。";
"Insurance.Info.Text.4" = "若车辆未受损或被盗，您信用卡上的额外押金将全额退还给您。";
"Insurance.Info.Text.5" = "若车辆受损或被盗，租车供应商将会扣除超额保险来弥补损失，而您会在事后获得全额赔款。有关索赔的详情将在您的确认电子邮件中发送。";
"Insurance.Info.Text.6" = "因此，请务必携带驾驶者的信用卡，且信用额度足以支付额外费用/押金，若您在抵达租车供应商的服务台时遇到任何问题，请致电联系我们。";
"Insurance.Info.Text.7" = "请参见《条款和条件》了解全部详情。";
"X.PerDay" = "每天 ${x}";
"Insurance.Prompt.CoverPrice" = "总价：${x}";
"car.insurance" = "汽车保险";
"AddStandard" = "添加高端保险";
"CTA.Insurance.Added" = "带高端保险";
"CTA.Insurance.Not.Added" = "带有限保险";
"Standardadded" = "已添加高端保险";
"PayAtPickupReminder" = "别忘记，您将在取车时以本地货币支付余下的 ${x}。";
"Insurance.Limited.Cover.Incl" = "有限保险（已包括在内）";
"Recent.Searches" = "最近搜索";
"AddCar" = "添加汽车";
"Total" = "总计";
"Limited.Offer" = "限时优惠";
"PercentageOff" = "减免 ${x}";
"Free.ThirdPartyLiability" = "第三方责任险";
"Insurance.Checklist.Item2" = "轮胎、车窗、后视镜和车轮";
"Insurance.Checklist.Item5" = "主要保险和个人财产";
"Chubb.Content.1" = "在发生车辆受损和被盗事件时，本次租赁中包含的碰撞损坏免责险和窃盗险无法为您提供全额赔款。若轿车受损、被盗或钥匙丢失，您仍需支付自付额。";
"Chubb.Content.2" = "是的，我希望只为潜在的自付额投保 ${x} (${y} = ${z})。";
"Chubb.Content.3" = "如果您希望为潜在的自付额投保，请务必勾选上述复选框。";
"Chubb.Content.4" = "物有所值";
"Chubb.Content.5" = "对产生的自付额进行赔偿，只需支付 ${x} (${y} = ${z}). 即可享高达 50,000 南非兰特的保额。";
"Chubb.Content.6" = "最佳保护";
"Chubb.Content.7" = "如果您需要支付自付额，则可收到高达 50,000 南非兰特的退款。";
"Chubb.Content.8" = "更多福利";
"Chubb.Content.9" = "遭遇死亡或残疾时可享高达 ZAR 50,000 南非兰特的人身意外伤害险，另外还包括 ZAR 15,000 南非兰特的个人物品窃盗险。";
"Chubb.Content.10" = "在租赁期间以及租赁之后，该保险如何运作？";
"Chubb.Content.11" = "在租赁期间以及租赁之后，该保险如何运作？";
"Chubb.Content.12" = "挑选您的汽车";
"Chubb.Content.13" = "租车供应商可能要求您在柜台为您的旅行购买不计免赔险。如果您添加了损坏退款保险（已含该险种），则您无需购买此保险项。押金将放入您的信用卡以在损失或被盗时涵盖超额损失。";
"Chubb.Content.14" = "因此，请务必携带驾驶者的信用卡，且信用额度足以支付额外费用/押金，若您在抵达租车供应商的服务台时遇到任何问题，请致电联系我们。";
"Chubb.Content.15" = "退还您的汽车";
"Chubb.Content16" = "若车辆受损或被盗，租车供应商将会扣除超额保险来弥补损失，而您会在事后获得全额赔款。有关索赔的详情将在您的确认电子邮件中发送。若车辆未受损或被盗，您信用卡上的额外押金将全额退还给您。";
"Chubb.Content.17" = "请参见《条款和条件》了解全部详情。";
"National.ID" = "国民 ID 号码";
"Origin.Province" = "选择居住省份";
"Allianz.Content.1" = "该保险涵盖的保险利益包括：";
"Allianz.Content.2" = "租车期间，在您开车期间或无人看管租车的情况下发生的租车的实际损坏或损失";
"Allianz.Content.3" = "任何由非碰撞原因（例如火灾、暴风雨、故意破坏）而导致的租赁汽车的其他损失或损坏";
"Allianz.Content.4" = "租赁汽车或其任何部件或配件的盗窃";
"Allianz.Content.5" = "租赁车辆维修期间产生的合法使用损失的费用。";
"Allianz.Content.6" = "将租赁汽车拖至最近可用设施的收费。";
"origin.State" = "选择居住州";
"Orient.legal" = "此保单由 Orient Sigorta A.Ş. 承保（注册号 T14113-CEM09）并由其授权机构 Hepstar 经销。选择本产品即表明：您同意将您的个人数据按照土耳其 6698 号法案和相关立法提交给必要的第三方，并接受其处理、记录、存储、分类、更新和分发，以及储存在境外。";
"Insurance.Upgrade.Cover" = "升级保险";
"Car.Excess.Cover.AU" = "租车不计免赔险";
"Insurance.Checklist.Item1" = "损坏和被盗不计免赔险退款";
"Add" = "添加";
"Car.Excess.Cover.Text.AU" = "当您提车时，租车供应商通常将冻结您信用卡上的一笔钱作为押金，如果轿车受损或被盗，这笔钱将用于支付您可能有责任赔付的不计免赔险金额";
"Car.Excess.Cover.CTA.Promo" = "如果您想投保租车不计免赔险责任险（最多 ${x}），勾选下面的框即可";
"Insurance.Prompt.Content.CTA" = "是的，我想要购买租车不计免赔险";
"Car.Excess.Cover.Agree.Statement" = "通过勾选上面的框，我同意通过这些链接收取 ${x} 和 ${y}，并且我已阅读并了解相关内容，我同意按照安联全球救援 (Allianz Global Assistance) 的相关规定收集、使用并披露我的个人信息${z}。";
"Insurance.Prompt.Agree.Links" = "产品披露声明 (PDS – Product Disclosure Statement)";
"Insurance.Prompt.Agree.Links2" = "金融服务指南 (FSG – Financial Services Guide)";
"Insurance.Prompt.ContentUS2" = "使用 Allianz 租赁车辆保护险对车辆进行保护，每天仅需 ${x}。";
"Insurance.Prompt.TCs" = "可能适用的排除事项、条件和限制。参见 ${x}";
"CarTermsAndConditions" = "条款和条件";
"Car.Excess.Cover.CTA.AU" = "是的，我想要购买 ${x} 金额的租车不计免赔险";
"Add.Cover" = "添加保险";
"Insurance.Prompt.SelectCA" = "您在哪个省份取得的驾照？";
"Insurance.Prompt.CTA.Insure.US" = "是的，我希望购买租赁车辆保护险";
"AddInsurance" = "添加保险";
"Chubb.Content.18" = "该产品仅针对 21 至 80 岁年龄人群适用。本保险由 Chubb Insurance South Africa Limited 承保，并由获授权的金融服务提供商 Hepstar Financial Services 管理。保险的条款和条件适用。本保险不提供任何建议，且保险根据保险人提供的事实信息进行。";
"Car.Excess.Cover.TC.AU" = "本保险由安联（澳大利亚）保险公司 (Allianz) （ABN 15 000 122 850，AFSL 许可证号：234708）承保，由 AWP Australia Pty Ltd（ABN 52 097 227 177，AFSL 许可证号：245631，营业名称为安联全球救援 (Allianz Global Assistance)）出具保单和进行管理。Et Ausco Limited，ARBN 612 412 094，营业名称为 CarTrawler，作为代理人为安联全球救援 (Allianz Global Assistance) 安排保险。条款、条件、限制和除外条款均适用。安联全球救援针对本保险提供的任何建议仅为一般建议，并不基于对您目标、财务状况或需求的考虑。您作出决定之前，请考虑${x}。如果您购买安联全球救援 (Allianz Global Assistance) 提供的保险，CarTrawler 和引导您进入此网站的机构将从您的保费中收取一定比例的金额作为佣金。";
"Orient.Content.1" = "如果您需要支付自付额，则可收到高达 7,000 新土耳其里拉的退款。";
"Orient.Content.2" = "对产生的自付额进行赔偿，只需支付 ${x} 即可享高达 7,000 新土耳其里拉的保额 (${y} = ${z})。";
"Orient.Content.3" = "遭遇死亡或残疾时可享高达 100,000 新土耳其里拉的人身意外伤害险，另外还包括高达 3,000 新土耳其里拉的个人物品窃盗险。";
"Orient.Content.4" = "为意外的自付额提供保险。";
"Orient.Content.5" = "遭遇死亡和残疾时可享高达 100,000 新土耳其里拉的人身意外伤害险，另外还包括高达 3,000 新土耳其里拉的个人物品窃盗险。";
"Insurance.Prompt.Agree.Links3" = "隐私通知";
"Allianz.Content.7" = "我希望购买租赁车辆保护险并已阅读${x}。";
"Allianz.Content.8" = "所报保险价格不包含税费。如果您所在的省份规定了适用税费，将收取税费，并在您的保险确认单中单独列支。";
"filter_pickup" = "取车地点";
"vehicle_seat" = "座位";
"vehicle_seats" = "座位";
"age_range_error_text" = "请输入有效的驾驶员年龄(18岁及以上)";
"invalid_search_parameters" = "搜索参数错误";
"insurance" = "保险:";
"supplier_average" = "一般";
"TRANSFERS.Cheapest.Airport.Destination" = "接送服务 — 从机场到您目的地的最便宜的方式";
"GT.Private.Transfer" = "私人接送服务";
"Transfer.Service.Class.Regular" = "标准型";
"Business" = "商务";
"Business.Minivan" = "商务车";
"Transfer.Service.Class.Luxury" = "高端";
"Standard.Minivan" = "小型货车";
"Max.Passengers" = "最多 ${X} 人 ";
"AirConditioning.Abbr" = "空调";
"WifiAccess" = "Wi-Fi 接入";
"Free.Cancellation.Mobile" = "免费取消";
"Filter.Supplier" = "租车供应商";
"Review.destination.address" = "复查您的目的地地址";
"Book.Now.Modify.Destination" = "现在即可预订，在航班到达前 24 小时内均可修改目的地。价格根据您的目的地不同可能变化。";
"One.Hyphen.Way.Transfer" = "单程接送";
"Special.requests.optional" = "<strong>特别要求</strong>（可选）";
"Additional.Info.Text" = "是否有需要告知驾驶员的其他信息，如特殊要求、是否需要儿童座椅或者行李类型？";
"Special.Request" = "输入任何特殊要求";
"You.also.get" = "<strong>您还将享受：</strong>";
"Certified.Driver" = "经过认证的驾驶员";
"No.taxes.tolls.gratuity" = "无税费、通行费和赏金";
"FREE.wait" = "免费等候时间";
"TransferConditions" = "接送条件";
"IHaveReadTermsConditions.link2" = "预订条款和条件";
"Privacy.Policy" = "隐私政策";
"Confirm" = "确认";
"Total.Transfer.Cost" = "总接送费用";
"OtherFee" = "其他费用";
"YoungDriverFee" = "低龄驾驶员费用";
"Price.Updated" = "价格已更新。";
"Address.Prompt.Field" = "请输入酒店、机场、街道的地址或景点";
"Price.No.Change" = "一切顺利，没有价格变化。";
"PrivateTransfer.Added" = "您的私人接送已添加";
"Results.Found" = "找到 ${X} 个结果";
"Ticket.Oneway" = "单程";
"From.To" = "从 ${X} 到 ${Y}";
"Destination.confirmed" = "目的地已确认";
"No.Avail.Search.Error" = "该区域暂无租赁服务。请尝试其他地点。";
"To" = "至";
"a_TO_b" = "至";
"EditSearch" = "编辑搜索";
"Where.Drop.Off" = "我们将您送到哪里？";
"Where.Pick.Up" = "我们到哪里接您？";
"GT.Passengers" = "乘客";
"Total.Passengers" = "${x} 位乘客";
"GT.S1.PickupDate" = "接客日期";
"GT.S1.OnePassenger" = "${x} 乘客";
"Additional.Info.Text2" = "对于其它增值服务或设备（如儿童汽车座椅），有时价格可以会变动。在您的取车前如果有任何价格变动，我们会及时联系您。";
"GT_USP_SHORT_waiting" = "当您抵达时，我们将恭候大驾";
"Details" = "详情";
"Validation.Looks.Good" = "看上去不错！";
"insurance.hepstar.tr.nationalIDError" = "请输入有效的 ID 号码";
"IPID_LINK_TEXT" = "决定前请参阅保险产品资讯文件";
"Free.Cancellation.All.Cars" = "所有车辆均可免费取消";
"SelectedCar" = "选择的汽车";
"Insurance.IPID.App" = "通过添加高端保险，本人确认本人已阅读 ${x}，且基于这些信息，此保单契合本人的需求。";
"Insurance.IPID.Document" = "IPID 文件";
"Insurance.Explained" = "已说明的不计免赔险";
"InsuranceExplained.TextUpdate" = "如果汽车在租赁期间损坏或丢失，并且您希望保险能承担您向租车公司支付费用的责任，这款产品能满足您的要求和需求，承担的最高金额为 ${x}";
"ImportantInformation" = "重要信息";
"CTA.PayAcceptTermsGDPR" = "点击“支付”完成您的预订并接受“${x}”、“${y}”和我们的“${z}”。";
"Residency.PopUp" = "更改您的居住国家/地区可能会影响您所选车辆的价格和可用性。您将被重定位到“结果”页面，该页面将更新您的搜索结果。";
"Country.Region" = "国家/地区";
"SearchDatesIncorrect.Error" = "日期不正确。 请检查您选择的日期";
"AgeFieldYoung.Error" = "请输入 18 至 24 岁之间的年龄";
"DriverFullName.Empty.Error" = "请填写驾驶员的姓名。";
"DriverEmail.Empty.Error" = "请填写您的电子邮箱地址。";
"Phone.Empty.Error" = "请填写您的电话号码。";
"Address.Empty.Error" = "请填写您的地址。";
"City.Empty.Error" = "请填写您所在的城市。";
"OpeningHours" = "营业时间";
"AgeFieldElder.Error" = "请输入大于 71 岁的年龄";
"DistancePickupX" = "与取车地点的距离：${x}";
"Distance.Tooltip" = "租车供应商的服务柜台位于 ${x}。  距离 ${z} 为 ${y}";
"FlightNumber.Empty.Error" = "必须填写航班号";
"NameOnCard" = "卡上所示姓名";
"EmailAddress" = "电子邮箱";
"title_search_results" = "搜索结果";
"title_interstitial" = "正在搜索……";
"Availability.Mobile1" = "无法找到任何与您的搜索相匹配的结果，您可以尝试修改搜索条件。";
"Availability.Text2" = "请尝试其他取车和还车时间";
"Availability.Text3" = "请尝试其他日期";
"LocationType.Airport" = "机场";
"DriverDetails" = "驾驶员详情";
"search_country" = "搜索";
"wcag.information" = "其他信息";
"filter_clearall" = "全部清除";
"filter_clear" = "清除";
"Size.Small" = "小型轿车";
"Size.Medium" = "中型轿车";
"Size.Large" = "大型轿车";
"Size.SUV" = "SUV 越野车";
"Size.Fullsize" = "大型轿车";
"Size.Luxury" = "豪华型轿车";
"Size.Premium" = "高级型轿车";
"simple_connection_error" = "处理您的请求时出现问题。请重试";
"Residency.PopUp.Title" = "更改国家/地区？";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "请填写信用卡到期年月";
"DriverFirstName.Empty.Error" = "请填写驾驶员的名字";
"DriverLastName.Empty.Error" = "请填写驾驶员的姓氏";
"FlightNumberOptional" = "航班号（选填）";
"results_car_empty" = "无车辆结果";
"Availability.Text5" = "尝试删除筛选条件";
"wcag.basket" = "支付购物车";
"wcag.addExtra" = "添加附加选项";
"wcag.removeExtra" = "删除附加选项";
"results_driver_age" = "驾驶员年龄：${x}";
"filter_showxcars" = "显示 ${x} 辆车";
"payment_premium_cover" = "保险";
"wcag.back" = "返回";
"Filter.CarSize.Show.All" = "显示更多车型";
"Filter.CarSize.Show.Less" = "显示较少车型";
"CardholderName.Empty.Error" = "请填写持卡人的姓名。";
"CardSecurityCode.Empty.Error" = "请在此处填写安全码。";
"CardNumber.Payment.Empty.Error" = "请填写卡号。";
"Cardexpiry.Empty.Error" = "请填写信用卡到期日。";
"SpecialOffer.GuaranteedNewCar" = "新车保证";
"SpecialOffer.FreeDriver" = "免费增加驾驶员";
"SpecialOffer.GuaranteedCarModel" = "车型保证";
"Carblock.People" = "${x} 人";
"cancellation_banner" = "所有车辆在提车前 48 小时之前可免费取消";
"Carblock.PricePerDay" = "${x}/天";
"Carblock.Total" = "总计 ${x}";
"CarPriceInclude" = "包括 ${x} (${y})";
"CarPriceInclude.Free" = "免费";
"Insurance.Modal.Accept" = "接受";
"Insurance.Modal.AcceptText" = "您必须接受保险条款和条件才能继续操作";
"Insurance.Modal.ViewTerms" = "查看条款和条件";
"Preferred.Supplier.Footer.Default" = "专属优惠";
"Preferred.Supplier.Header.Default" = "推荐";
"Booking.Summary.Payment.Paid" = "已付费用";
"Booking.Summary.Payment.Pickup" = "提车时应付金额";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "请注意，您的保单文件可以通过电子邮件和/或邮寄方式提供给您。通过点击“${x}”并提供您的电子邮箱地址，您的文件将通过电子邮件提供。如果您希望通过邮寄方式收到您的保险文件，请发送电子邮件至 carhireclaims@axa-assistance.co.uk。";
"DriverAgeElder.Error" = "请输入大于 ${x} 岁的年龄";
"DriverAgeYoung.Error" = "请输入 ${x} 至 ${y} 岁之间的年龄";
"Extras.Show.List" = "显示列表";
"Extras.Subheader" = "如果选择在租车柜台支付费用，租车供应商并不保证始终能够提供这些附加选项，且服务价格可能发生变动。";
"Extras.Included" = "包含";
"Extras.X.Free" = "${x} 项免费";
"Payment.Summary.Free" = "${x}免费";
"error_connection_text" = "请确保您已连接到移动网络或 WiFi 网络，然后重试。";
"error_connection_cta" = "重试";
"error_dismiss" = "关闭";
"Upsell_Title" = "好消息！";
"Upsell_Body" = "所选汽车有可用的保险选项。";
"CTA_Not_Now" = "稍后查看";
"Limited_Cover_Title" = "有限保险";
"Limited_Insurance_Checklist_Item1" = "${x} 的不计免赔险责任（不予退还）";
"Limited_Insurance_Checklist_Item3" = "有限损坏险及窃盗险";
"Premium_Insurance_Details" = "损坏退款保险由 AXA 提供。";
"Premium_Insurance_Checklist_Item1" = "最高 ${x} 的不计免赔险（可退还）";
"Premium_Insurance_Checklist_Item2" = "在租车柜台支付 ${x}";
"Premium_Insurance_Checklist_Item3" = "损坏和被盗不计免赔险退款";
"ZeroExcess_Title" = "零自付附加险套餐";
"ZeroExcess_Insurance_Details" = "保险包含零自付附加险和较低押金。";
"ZeroExcess_Checklist_Item1" = "${x} 不计免赔险";
"ZeroExcess_Checklist_Item2" = "损坏险及窃盗险";
"ZeroExcess_CC_Required" = "无需信用卡";
"Insurance_Checklist_Third_Party" = "第三方责任险";
"Insurance_Checklist_Desk_Deposit" = "在租车柜台支付 ${x}";
"Insurance_More_Info" = "更多信息";
"CTA_Show_Me" = "为我展示";
"SpecialOffer.ZeroExcessAvailable" = "提供不计免赔险零费用套餐";
"Limited_Insurance_Included" = "包含在您的租车费中。";
"Premium_Insurance_Checklist_Item4" = "车窗、车顶、底盘和轮胎";
"Premium_Insurance_Checklist_Item5" = "主要保险和个人财产";
"CTA_Add_Continue" = "添加并继续";
"ZeroExcess_Terms_1" = "选择零自付附加险套餐，即可享受租车供应商提供的有限保险（包括第三方责任险），外加 ${x} 的不计免赔险；押金也会低得多。如果车辆受损或被盗，租车供应商不会向您收费。";
"ZeroExcess_Terms_2" = "轮胎、挡风玻璃、车窗和底盘损坏或丢失不在此保险覆盖范围内。请在租车柜台与租车机构核实。";
"LimitedCover_Info" = "租车供应商提供的有限保险涵盖第三方责任险。您还可以享受有限的损坏险和盗窃险。基本保险可涵盖大部分的费用，但您需支付最高 ${x} 欧元的不计免赔险。您需在提车时使用信用卡支付一笔押金。如果车辆受损或被盗，租车供应商将从您的押金中扣除费用。";
"Swiss_Premium_Insurance_Details" = "该保险由 TSM Insurance 承保。所有索赔由 AXA Assistance 进行处理。";
"FlightNumber_Error" = "请查看您的航班号。";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "无法识别此忠实客户编号";
"Priority_Messaging_Native_Results" = "尽享灵活的租车选择和完善的清洁措施。";
"Priority_Messaging_Native_Details" = "提车前 ${x} 小时之前可免费取消预订。";
"Priority_Messaging_Native_Payment" = "提车前 ${x} 小时之前可免费取消预订，灵活性十足。";
"car_features" = "汽车特性";
"vehicle_fuel_hybrid" = "混合动力";
"vehicle_fuel_electric" = "电动";
"rental_info_details" = "更多详细信息";
"vehicle_fuel_policy_type_FREETANK" = "一满箱油免费";
"vehicle_fuel_policy_desc_FREETANK" = "您的轿车配备了免费的满箱燃油。这些燃油可任您使用，并且在还车前不必加油。";
"vehicle_fuel_policy_type_SAMESAME" = "维持不变";
"vehicle_fuel_policy_desc_SAMESAME" = "您会提取已加油的汽车。驾驶前请确认油量；还车时，汽车也应加足同等油量。";
"Filter_PriceRange" = "价格范围";
"Filter_AverageCarPrice" = "租车均价仅 ${x}";
"PickupType_CarDriver" = "代驾服务";
"PickupType_CarDriver_Info" = "您的司机将在机场候机厅与您会面。";
"PickupType_MeetNGreet" = "接待";
"PickupType_MeetNGreet_Info" = "租车供应商的代表将会在机场航站楼接您，带您前往服务租车柜台。";
"PickupType_Terminal" = "航站楼";
"PickupType_Terminal_Tooltip" = "这是最便利的提车选项。服务租车柜台位于航站楼内。";
"PickupType_ShuttleBus_Terminal" = "免费摆渡车";
"PickupType_ShuttleBus_Terminal_Tooltip" = "免费摆渡车将把您从航站楼送往服务租车柜台。";
"PickupType_ShuttleBus_Counter" = "免费摆渡车";
"PickupType_ShuttleBus_Counter_Tooltip" = "免费摆渡车将把您从航站楼送往服务租车柜台。";
"PickupType_HoppaShuttleBus" = "摆渡车";
"PickupType_HoppaShuttleBus_Info" = "摆渡车将把您送往邻近航站楼的服务租车柜台。该服务可能会收取少量费用，届时请直接支付给司机。";
"PickupType_OnAirport_Terminal" = "在机场";
"PickupType_OnAirport_Terminal_Info" = "服务租车柜台的地理位置十分便利，就位于机场区地面层。";
"PickupType_OnAirport" = "在机场";
"PickupType_OnAirport_Info" = "服务租车柜台的地理位置十分便利，就位于机场区地面层。";
"PickupType_Rail" = "需搭乘火车前往";
"PickupType_Rail_Info" = "需搭乘火车从机场航站楼前往租车供应商地点";
"vehicle_fuel_lpg" = "液化石油气";
"vehicle_fuel_hydrogen" = "氢气";
"vehicle_fuel_ethanol" = "乙醇汽油";
"vehicle_fuel_multifuel" = "多种燃料";
"sale_search_banner_title" = "正在促销！";
"sale_search_banner_description" = "最高优惠 ${x}。优惠于 ${y} 结束。";
"sale_landing_banner_title" = "正在促销！";
"sale_landing_banner_description" = "最高优惠 ${x}。优惠于 ${y} 结束。";
"landing_page_1_title" = "灵活预订";
"landing_page_3_title" = "24/7 全天候客户支持";
"landing_page_4_title" = "无隐性收费";
"landing_page_4_desc" = "预订汽车租赁前，我们将为您解释所有附加费用";
"landing_page_1_desc" = "立即预订轿车，享提车前 48 小时之前免费取消服务。";
"landing_page_2_title" = "车辆消毒";
"landing_page_2_desc" = "强效清洁措施，保障出行安全无忧";
"landing_page_3_desc" = "我们的团队随时帮助您解决与预订相关的任何问题";
"landing_page_title" = "比较来自全球 1700 多家租车供应商的租车优惠";
"landing_page_search" = "要出行吗？";
"sale_discount_payment" = "折扣 (-${x})";
"sales_TCs" = "条款和条件";
"recent_search_delete" = "删除";
"Pickup.Error" = "请输入提车地点。";
"Return.Error" = "请输入还车地点。";
"HA_landing_page_title" = "放心租赁车辆。搜索。对比。节约。";
"Argus_landing_page_title" = "直接提供低价或退还差价。简单便捷。";
"Premium_Insurance_title" = "损坏退款保险由 ${x} 提供。";
"Insurance.Checklist.Item1.2" = "被盗不计免赔险退款";
"ZeroExcess_Checklist_Item2_1" = "损坏险";
"ZeroExcess_Checklist_Item2_2" = "窃盗险";
"Insurance.Checklist.Item1.1" = "损坏不计免赔险退款";
"Disclaimer.Quebec" = "本保险服务不适用于魁北克居民";
"Select.Province" = "选择省份";
"Province.Residency" = "居住的省份";
"state.CA.BC" = "不列颠哥伦比亚省";
"state.CA.AB" = "艾伯塔省";
"state.CA.YT" = "育空";
"state.CA.SK" = "萨斯喀彻温省";
"state.CA.PE" = "爱德华王子岛省";
"state.CA.ON" = "安大略省";
"state.CA.NT" = "西北地区";
"state.CA.NU" = "努纳武特";
"state.CA.NS" = "诺瓦斯科舍省";
"state.CA.NL" = "纽芬兰及拉布拉多省";
"state.CA.NB" = "新不伦瑞克省";
"state.CA.MB" = "曼尼托巴省";
"CDW_Insurance_title" = "车损盗抢险赔偿保险由 AWN 提供。";
"no_cover_title" = "无保险";
"no_cover_item1" = "${x} 损坏及盗窃责任险";
"no_cover_item3" = "无损坏险及窃盗险";
"no_cover_item2" = "在租车柜台支付 ${x} 押金";
"no_cover_item4" = "无第三方责任险";
"no_cover_cta" = "继续而不购买保险";
"Insurance.Cover" = "保险范围";
"CTA_Confirm_booking" = "确认预订";
"CTA.Confirm.AcceptTerms" = "点击“确认预订”以完成预订，并接受我们的租赁条件、条款和条件以及隐私政策。";
"state.US.AK" = "阿拉斯加州";
"state.US.AL" = "阿拉巴马州";
"state.US.AR" = "阿肯色州";
"state.US.AZ" = "亚利桑那州";
"state.US.CA" = "加利福尼亚州";
"state.US.CO" = "科罗拉多州";
"state.US.CT" = "康涅狄格州";
"state.US.DC" = "哥伦比亚特区";
"state.US.DE" = "特拉华州";
"state.US.FL" = "佛罗里达州";
"state.US.GA" = "乔治亚州";
"state.US.HI" = "夏威夷";
"state.US.IA" = "爱荷华州";
"state.US.ID" = "爱达荷州";
"state.US.IL" = "伊利诺伊州";
"state.US.IN" = "印第安纳州";
"state.US.KS" = "堪萨斯州";
"state.US.KY" = "肯塔基州";
"state.US.LA" = "路易斯安那州";
"state.US.MA" = "马萨诸塞州";
"state.US.MD" = "马里兰州";
"state.US.ME" = "缅因州";
"state.US.MI" = "密歇根州";
"state.US.MN" = "明尼苏达州";
"state.US.MO" = "密苏里州";
"state.US.MS" = "密西西比州";
"state.US.MT" = "蒙大拿州";
"state.US.NC" = "北卡罗来纳州";
"state.US.ND" = "北达科他州";
"state.US.NE" = "内布拉斯加州";
"state.US.NH" = "新罕布什尔州";
"state.US.NJ" = "新泽西州";
"state.US.NM" = "新墨西哥州";
"state.US.NV" = "内华达州";
"state.US.NY" = "纽约州";
"state.US.OH" = "俄亥俄州";
"state.US.OK" = "俄克拉荷马州";
"state.US.OR" = "俄勒冈州";
"state.US.PA" = "宾夕法尼亚州";
"state.US.SC" = "南卡罗来纳州";
"state.US.SD" = "南达科他州";
"state.US.TN" = "田纳西州";
"state.US.TX" = "德克萨斯州";
"state.US.UT" = "犹他州";
"state.US.VA" = "弗吉尼亚州";
"state.US.VT" = "佛蒙特州";
"state.US.WA" = "华盛顿";
"state.US.WI" = "威斯康星州";
"state.US.WV" = "西弗吉尼亚州";
"state.US.WY" = "怀俄明州";
"Insurance.Disclosure.Allianz" = "由 Allianz Global Assistance 推荐、提供和销售。承保人：Jefferson Insurance Company 或 BCS Insurance Company。套餐包含保险和援助服务。适用条款和例外情况（包括已有条件）。";
"Insurance.Disclosure.Allianz.Link" = "套餐和定价详情披露";
"state.US.RI" = "罗得岛州";
"COVID_coverage_limitations" = "COVID-19：重要保险限制";
"Damage.Protection.title" = "损坏险由 ${x} 提供";
"State.Residency" = "居住省份";
"Select.Residency" = "选择居住地";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "专属优惠";
"Size.Midsize" = "中型";
"Size.Smallsuv" = "小型 SUV 越野车";
"Size.Mediumsuv" = "中型 SUV 越野车";
"Size.Midsizesuv" = "中型 SUV 越野车";
"Size.Largesuv" = "大型 SUV 越野车";
"Size.Mini" = "迷你轿车";
"Size.Economy" = "经济型轿车";
"Size.Compact" = "紧凑型轿车";
"Size.Intermediate" = "中型轿车";
"Size.Standard" = "中大型轿车";
"Size.Minivan" = "小型货车";
"Size.Cargovan" = "货车";
"Size.Van" = "货车";
"Size.Largevan.12pax" = "大型轿车";
"Size.Largevan.15pax" = "大型轿车";
"Size.Convertible" = "敞篷车";
"Size.Estate" = "旅行轿车";
"Size.Peoplecarrier" = "厢型车";
"Size.5seatcarrier" = "5 人座小型货车";
"Size.7seatcarrier" = "7 人座小型货车";
"Size.9seatcarrier" = "9 人座小型货车";
"Size.Scooter" = "轻便摩托车";
"Size.Truck" = "卡车";
"Size.Exotic" = "超级跑车";
"Size.Special" = "专用型";
"cash_banner_title" = "Prime 会员租车可节省多达 40 欧元";
"Price.for.days" = "${X}日价格";
"cash_widget_confirmation_title" = "恭喜！";
"cash_widget_confirmation_subtitle" = "您的代金券已帮助您在本次租车预订中节省 ${x}。";
"cash_widget_payment_title" = "恭喜！";
"cash_widget_payment_subtitle" = "使用代金券可在本次租车预订中节省 ${x}";
"Prime_why_book_with_us" = "为何数十万 Prime 会员使用我们的租车服务？";
"Prime_cash_widget_payment_title" = "恭喜！";
"voucher.for.days" = "有效期为 ${x} 天的优惠券";
"voucher.for.day" = "总价";
"Promo.Code" = "促销代码";
"Cannot.Find.Location" = "抱歉，我们无法找到您的位置。请稍候再试。";
"Use.Current.Location" = "使用当前位置";
"Location.Permission.Disabled" = "如需使用此功能，请前往“设置”，对本应用程序启用位置使用权限。";
"Sup.Ben.Select.Code.Type" = "选择代码类型";
"Sup.Ben.Activated.Button.Title" = "搜索折扣车型";
"Sup.Ben.Add.CTA" = "新增优惠／折扣";
"Sup.Ben.Code" = "代码";
"Sup.Ben.Description" = "获享经过租车供应商提供特别折扣的最优惠价格。立即添加 Avis 和 Budget 折扣。";
"Sup.Ben.Toggle.Title" = "应用折扣价格";
"Sup.Ben.Banner.Title" = "获享最优惠价格";
"Sup.Ben.Banner.Description" = "应用我们独家租车合作伙伴 Avis 和 Budget 的特别折扣。";
"Sup.Ben.Banner.Button" = "立即应用";
"Sup.Ben.Rental.Company" = "租赁公司";
"Sup.Ben.Promo.Validation.Error" = "资料疑似有误。检查您的编号并重试";
"Sup.Ben.Promo.Validation.Success" = "看上去不错！";
"Sup.Ben.Code.Type" = "代码类型";
"Sup.Ben.Promo.Discount" = "优惠／折扣";
"Sup.Ben.Update" = "更新";
"Sup.Ben.XOptional" = "${x}（可选）";
"SpecialOffer.FreeGPS" = "包含免费 GPS 导航";
"SpecialOffer.FreeWinterTyres" = "免费冬季轮胎";
"Free.Extra.Included" = "包含免费附加选项";
"Customer.Portal.Booking.CTA" = "管理预订";
"Booking.Ref.Copied" = "预订参考号已复制到剪贴板";
"Booking.Ref.Title" = "预订参考号";
"Country.Selection.Settings" = "居住国/地可能会影响您的租赁条款，并影响显示在搜索结果中的车辆。";
"Country.Selection.Dialog.Title" = "是否更改居住国/地？";
"Country.Selection.Dialog.Text" = "现在更改居住国/地会影响您的租赁条款，此外，为了向您提供最准确的结果，系统会将您重定位到搜索结果页面。";
"Pay.Later.Title" = "支付选项";
"Pay.Later.Pay.Today" = "立即支付";
"Pay.Later.Pay.By" = "${x} 之前支付";
"Pay.Later.Payment.Explainer" = "立即支付 ${x} 的租车费用押金。<b>余额</b>将于 ${y} 自动扣除。";
"Pay.Later.Pay.Now" = "现在支付";
"Pay.Later.Basket.Deducted.On" = "于 ${x} 扣除";
"Pay.Later.Basket.Pick.Up" = "提车时支付";
"Pay.Later.Remaining.Balance.Explainer" = "租车余额将于 ${x} 自动从您的信用卡中扣除。";
"Pay.Later.Accessories.Explainer" = "请注意，您将在提车时支付以下费用：${x}";
"Pay.Later.View.Details" = "查看详情";
"Payment.Processing.Message" = "您的预订正在处理中";
"Loyalty.Banner.Greeting" = "您好";
"landing.usp.position1" = "从 Avis 和 Budget 租车可节省多达 35% 的基础费用*。";
"landing.usp.position2" = "赚取多达 1,250 MileagePlus 基础里程";
"landing.usp.position3" = "Avis：使用 MileagePlus 编号和 Avis Worldwide Discount (AWD) 编号 A791500 赚取 MileagePlus 基础奖励里程和折扣。";
"landing.usp.position4" = "Budget：使用 MileagePlus 编号和 Budget Customer Discount (BCD) 编号 B204900 赚取 MileagePlus 基础奖励里程和折扣。";
"landing.usp.position5" = "如需使用里程，或里程和现金组合，请访问 <a href=\"https://cars.mileageplus.com/zh/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*至多 35% 的费用节省仅适用于时间和里程费用。所有税费、手续费（包括但不限于空调消费税恢复费、使用许可费恢复费、车牌恢复费、能源恢复费、轮胎管理费和常旅客费用）和附加费（包括但不限于客户设施费用和环境费用恢复费）均属于附加费用。";
"landing.usp.title" = "通过 United 预订租车";
"united_landing.usp.title" = "通过 United 预订租车";
"landing.usp.sale.position1" = "限时特惠：额外赚取 1,500 MileagePlus 奖励里程。<a href=\"https://cars.united.com/zh/mileage-terms-and-conditions\" target=\"_blank\"><b>此处可查看完整条款。</b></a>";
"united_landing.usp.sale.position1" = "特别优惠：2025 年 10 月 1 日至 2025 年 12 月 31 日期间，完成符合条件的连续 3 到 4 天租车，可赚取 750 United MileagePlus 额外奖励里程。完成符合条件的连续 5 天或更长时间的租车，可赚取 1,000 United MileagePlus 额外奖励里程。受限期适用。<a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>此处可查看完整条款。</b></a>";
"united_redeem.landing.usp.title" = "使用 MileagePlus Car Awards 预订 Avis 或 Budget 租车的优势";
"united_redeem.landing.usp.position1" = "登录 MileagePlus 帐户，享受最优惠价格";
"united_redeem.landing.usp.position2" = "使用里程或里程加现金组合支付";
"united_redeem.landing.usp.position3" = "如要更改/取消使用里程的预订，请访问我们的<a href=\"https://cars.mileageplus.com/zh/help\" target=\"_blank\"><b>帮助中心</b></a>";
"landing.usp.tac.title" = "条款和条件";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">条款和条件</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">隐私政策</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">隐私政策</a>";
"united_landing.usp.sale.position2" = "限时特惠：额外赚取 1,500 MileagePlus 奖励里程。<a href=\"https://cars.united.com/zh/mileage-terms-and-conditions\" target=\"_blank\"><b>此处可查看完整条款。</b></a>";
"sale_landing_banner_monetary_description" = "立即自 ${x} 起按天预订！";
"sale_landing_banner_percentage_title" = "正在促销";
"sale_landing_banner_monetary_title" = "汽车租赁优惠";
"sale_landing_banner_TCs" = "条款和条件";
"sale_landing_banner_title_monetary" = "汽车租赁优惠";
"sale_search_banner_title_monetary" = "汽车租赁优惠";
"sale_search_banner_monetary_description" = "立即自 ${x} 起按天预订！";
"payment.options.creditcard.title" = "信用卡";
"payment.error.generic.dialog.text" = "很抱歉，现在我们无法处理您的预订。您的预订未完成，您无需支付费用。请使用其他支付方式再次尝试。";
"payment.googlepay.card.link" = "更改";
"temp_united_landing.usp.sale.position1" = "特别优惠：2025 年 10 月 1 日至 2025 年 10 月 31 日期间，完成符合条件的连续 3 到 4 天租车，可赚取 750 United MileagePlus 额外奖励里程。完成符合条件的连续 5 天或更长时间的租车，可赚取 1,000 United MileagePlus 额外奖励里程。受限期适用。<a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>此处可查看完整条款。</b></a>";
